/* No comment provided by engineer. */
"Album" = "Альбом";

/* No comment provided by engineer. */
"Album Artist" = "Исполнитель альбома";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Исполнитель или исполнитель альбома";

/* No comment provided by engineer. */
"Alert! Enabling this option will add GrowlTunes to your login items" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times" = "Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Исполнитель";

/* No comment provided by engineer. */
"BringiTunesToFrontMenuTitle" = "iTunes на передний план";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Измененные треки";

/* No comment provided by engineer. */
"Comment" = "Коментарий";

/* No comment provided by engineer. */
"Configure Formatting" = "Настроить форматирование";

/* No comment provided by engineer. */
"Description" = "Описание";

/* No comment provided by engineer. */
"Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder." = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* No comment provided by engineer. */
"Episode ID" = "ID эпизода";

/* No comment provided by engineer. */
"Episode Number" = "Номер эпизода";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Длинное описание";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Длинное описание, коментарий или описание";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Имя";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Уведомлять когда iTunes активен";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Paused" = "Пауза";

/* No comment provided by engineer. */
"Play Time" = "Время воспроизведения";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* No comment provided by engineer. */
"QuitBothMenuTitle" = "Завершить все";

/* No comment provided by engineer. */
"QuitGrowlTunesMenuTitle" = "Завершить GrowlTunes";

/* No comment provided by engineer. */
"QuitiTunesMenuTitle" = "Завершить iTunes";

/* No comment provided by engineer. */
"Rating" = "Рейтинг";

/* No comment provided by engineer. */
"Season Number" = "Номер сезона";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Показать";

/* No comment provided by engineer. */
"Start at Login" = "Запускать при входе";

/* No comment provided by engineer. */
"Start iTunes" = "Запустить iTunes";

/* No comment provided by engineer. */
"Started" = "Запущен";

/* No comment provided by engineer. */
"Stopped" = "Остановлен";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Stream Title" = "Имя потока";

/* No comment provided by engineer. */
"This setting will take effect when GrowlTunes restarts" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"Track Count" = "Количество треков";

/* No comment provided by engineer. */
"Track Number" = "Номер трека";

/* No comment provided by engineer. */
"Video Kind" = "Тип видео";

/* No comment provided by engineer. */
"VolumeMenuTitle" = "Громкость";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause GrowlTunes to run in the background" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"PreviousTrackMenuTitle" = "← Предыдущий трек";

/* No comment provided by engineer. */
"NextTrackMenuTitle" = "→ Следующий трек";

/* No comment provided by engineer. */
"PlayPauseMenuTitle" = "▶ Воспр./Пауза";

